Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/insyja.tmx
Source language: ru
Languages: be

source: Часовня Святого Рафаила
be: Капліца Святога Рафала

source: Часовня Святого Роха
be: Капліца Святога Роха

source: Часовня Святого Сердца Иисуса
be: Капліца Найсвяцейшага Сэрца Езуса

source: Часовня Святой Анны
be: Капліца Святой Ганны

source: Часовня Святой Варвары
be: Капліца Святой Барбары

source: Часовня Святых Апостолов Петра и Павла
be: Капліца Святых апосталаў Пятра й Паўла

source: Часовня Святых Бориса и Глеба
be: Капліца Святых Барыса і Глеба

source: Часовня Святых Иохима и Анны
be: Капліца Святых Іахіма й Ганны

source: Часовня Успения Пресвятой Девы Марии
be: Капліца Ўнебаўзяцця Найсвяцейшай Панны Марыі

source: Часовня-усыпальница Паскевичей
be: Капліца-пахавальня Паскевічаў

source: Часовня-усыпальница Рдултовских
be: Капліца-пахавальня Рдултоўскіх

source: Часовня-усыпальница Святополк-Мирских
be: Капліца-пахавальня Святаполкаў-Мірскіх

source: Часовня-усыпальница Шишков
be: Капліца-пахавальня Шышкаў

source: Чаусы
be: Чавусы

source: Чашники
be: Чашнікі

source: Чеглики
be: Чэглікі

source: Чемерица
be: воз. Чамярыца

source: Чемков
be: Чамкоў

source: Чепелево
be: Чапялева

source: Чепино
be: Чэпіна

source: Чераны
be: Чараны

source: Червено
be: Чэрвіна

source: Червенский рынок
be: Чэрвеньскі рынак

source: Червоное
be: Чырвоная

source: Червятка
be: воз. Чарвятка

source: Чердак
be: Гарышча

source: Черейское
be: Чарэйскае воз.

source: Черепокальня
be: Чарапакальня

source: Черепы
be: Чарапы

source: Черлёна
be: Чарлёна

source: Чернавчицкая сельская участковая больница
be: Чарнаўчыцкая сельская ўчастковая бальніца

source: Чёрная
be: Чорная

source: Чёрная Лужа
be: Чорная Лужа

source: Чернец
be: Чарнец

source: Чернецкое
be: Чарнецкае

source: Чернилово
be: Чарнілова

source: Черница
be: Чарніца

source: Черничная улица
be: Чарнічная вуліца

source: Черное
be: [Чорнае, Чорнае воз., воз . Чорнае]

source: Чёрное
be: Чорнае

source: Чернозёмовка
be: Чарназёмаўка

source: Чернуха
be: Чарнуха

source: Чёрный Бор
be: Чорны Бор

source: Черный Застенок
be: Чарны Засец

source: Черняты
be: Чарняты

source: Чехи
be: Чахі

source: Чеховщина
be: Чахоўшчына

source: Чечерск
be: Чачэрск

source: Чижовка
be: Чыжоўка

source: Чижовка-1
be: Чыжоўка-1

source: Чижовка-2
be: Чыжоўка-2

source: Чижовка-3
be: Чыжоўка-3

source: Чижовка-4
be: Чыжоўка-4

source: Чижовка-5
be: Чыжоўка-5

source: Чижовка-6
be: Чыжоўка-6

source: Чижовка-7
be: Чыжоўка-7

source: Чижовское кладбище
be: Чыжоўскія могілкі

source: Чикаловичи
be: Чыкалавічы

source: Чистое
be: Чыстае

source: Чистый Слоник
be: Мыйня самаабслугоўвання

source: Чкаловский рынок
be: Чкалаўскі рынак

source: ЧПУП "Я Медия"
be: ПВУП "Я Медыя"

source: ЧПУП Проект-1
be: ПВУП Праект-1

source: ЧСТУП "Пруды и фонтаны"
be: ПБГУП "Пруды і фантаны"

source: ЧТУП "Трэвэл авто"
be: ПГУП «Трэвэл-аўта»

source: Чудотворная икона "Дева Мария - Королева Озёр"
be: Цудатворны абраз "Дзева Марыя - Каралева Азёр"

source: Чудотворная икона Божьей Матери Будславской
be: Цудатворны абраз Маці Божай Будслаўскай

source: ЧУМП «Компо»
be: ПУМП "Компо"

source: ЧУП "Агавамин"
be: ПУП "Агавамін"

source: ЧУП «СоюзГранит»
be: СаюзГранiт

source: Чыгуначник №27
be: Чыгуначнік №27

source: Шакти
be: Шакці

source: Шалынец
be: воз. Шалынец

source: Шаркели
be: Шаркелі

source: Шарки
be: Шаркі

source: Шарковщизна
be: Шаркаўшчына

source: Шарковщина
be: Шаркаўшчына

source: Шаты
be: воз. Шаты

source: Шахматный клуб
be: Шахматны клуб

source: Шахтёрский район
be: Шахцёрскі раён

source: Шашки
be: Шашкі

source: Шведская гора
be: Шведская гара

source: Швейный цех ОМТС
be: Швейны цэх АМТЗ

source: Шебино
be: Шэбіна

source: Шевино
be: Шэвіна

source: Шембелевцы
be: Шэмбелеўцы

source: Шеметово
be: Шэметава

source: Шестёровка
be: Шасцёраўка

source: Шилово
be: воз. Шылава

source: Шимаки
be: Шымакі

source: Шипяны
be: Шыпяны

source: Широкая улица
be: Шырокая вуліца

source: Шитолевщина
be: Шыталеўшчына

source: Шишки
be: Шышкі

source: Шклов
be: Шклоў

source: Школа искусств
be: Школа Мастацваў

source: Школа №2
be: Школа

source: Школьная улица
be: Школьная вуліца

source: Школьный переулок
be: Школьны завулак

source: Школьный поселок
be: Школьны пасёлак

source: Шлопаковщина
be: Шлапакоўшчына

source: Шлямки
be: Шлямкі

source: Шоссейная улица
be: Шасэйная вуліца

source: Шоссейный переулок
be: Шасэйны завулак

source: Шпили
be: Шпілі

source: Шумилино
be: Шуміліна

source: Шунёвка
be: Шунёўка

source: Щара
be: Шчара

source: Щелно
be: Шчоўна

source: Щечиново
be: Шчачынова

source: Щучин
be: Шчучын

source: Щучинский районный военный комиссариат
be: Шчучынскі раённы ваенны камісарыят

source: Щучинский районный исполнительный комитет
be: Шчучынскі раённы выканаўчы камітэт

source: Щучинский районный Совет депутатов
be: Шчучынскі раённы Савет дэпутатаў

source: Эгида
be: Эгіда

source: Эйсмонты
be: Эйсманты

source: Экзотическая улица
be: Экзатычная вуліца

source: ЭкоПолитех
be: Экапалітэх

source: Экскурсии по Минску
be: Экскурсіі па Мінску

source: Элегант Дент
be: Стаматалогія

source: Электронсервис
be: Электронсэрвіс

source: Элимэ
be: Элімэ

source: Эмпирей
be: Эмпірэй

source: Эндокринологический диспансер
be: Эндакрыналагічны дыспансер

source: Энергетик
be: Энергетык

source: Энергетиков
be: Энергетыкаў

source: Энергия
be: Энергія

source: Энергонадзор
be: Энэрганагляд

source: Юбилейная
be: Юбілейная

source: Юбилейная улица
be: Юбілейная вуліца

source: Юбилейный
be: Юбілейны

source: Юг-4
be: Поўдзень-4

source: Юг-5
be: Поўдзень-5

source: Юг-6
be: Поўдзень-6

source: Юго-Запад
be: Паўднёвы Захад

source: Юго-Запад-1
be: Паўднёвы Захад 1

source: Юго-Запад-2
be: Паўднёвы Захад 2

source: Юго-Запад-3
be: Паўднёвы Захад 3

source: Юго-Запад-4
be: Паўднёвы Захад 4

source: Южная улица
be: Паўднёвая вуліца

source: Южный
be: Паўднёвы

source: Южный–2
be: Паўднёвы–2

source: Южный–3
be: Паўднёвы–3

source: Южный–4
be: Паўднёвы–4

source: Южный–5
be: Паўднёвы–5

source: Южный мост
be: Паўднёвы мост

source: Южный переулок
be: Паўднёвы завулак

source: Южный рынок
be: Паўднёвы рынак

source: Юзефполь
be: Юзафполь

source: Юратишки
be: Юрацішкі

source: Юридическая консультация
be: Юрыдычная кансультацыя

source: Юридическая консультация Докшицкого района
be: Юрыдычная кансультацыя Докшыцкага раёна

source: Юридическая консультация Московского района
be: Юрыдычная кансультацыя Маскоўскага раёну

source: Юридический колледж БГУ
be: Юрыдычны каледж БДУ

source: Юридический факультет БГУ
be: БДУ

source: Юридический факультет ГрГУ
be: Юрыдычны факультэт ГрДУ

source: Юрковляны
be: Юркаўляны

source: Юрковщина
be: Юркаўшчына

source: Юровичи
be: Юравічы

source: Юровка
be: Юраўка

source: Юрцево
be: Юрцава

source: Юрьева горка
be: Юр'ева горка

source: Юстияново
be: Юсціянава

source: Юхновичи
be: Юхнавічы

source: Юшки
be: Юшкі

source: Яблоневая улица
be: Яблыневая вуліца

source: Яблоневый сад
be: Яблыневы сад

source: Ягодная улица
be: Ягадная вуліца

source: Язвино
be: Язвіна

source: Язеп Дроздович
be: Язэп Драздовіч

source: Якимовка
be: Якімаўка

source: Яковлев ЯК-40 EW-88202 МинскАвиа
be: Якаўлеў ЯК-40 EW-88202 МінскАвія

source: Яковское
be: [Якаўскае, Якаўскае воз.]

source: Якубенки
be: Якубенкі

source: Якушенки
be: Якушонкі

source: Ялово
be: Ялава

source: Яменище
be: воз. Ямянішча

source: Ямное
be: Ямнае воз.

source: Яново
be: Янова

source: Янов-Полесский
be: Янаў Палескі

source: Яновщизна
be: Янаўшчызна

source: Ясени
be: Ясяні

source: Ясиновщина
be: Ясіноўшчына

source: Ясная Поляна
be: Ясная Паляна

source: Яснополянская улица
be: Яснапалянская вуліца

source: Яськовичи
be: Яськавічы

source: Яхимишки
be: Яхімішкі

source: Ящицы
be: Яшчыцы
